{
    "header_main": "Главная",
    "header_projects": "Проекты",
    "header_conf": "Конфигураторы",
    "header_3d": "3D Проекты",
    "header_sf": "Демо A",
    "header_wa": "Демо B",
    "header_test": "Тест",
    "header_smart_home": "Умный дом",
    "header_events": "Мероприятия",
    "links": {
        "header_main": "/ru/index.html",
        "header_projects": "#",
        "header_3d": "/ru/projects/3d/3d.html",
        "header_sf": "/projects/sf/sf.html",
        "header_wa": "/projects/wa/wa.html",
        "header_test": "/projects/test/test.html",
        "header_smart_home": "/ru/pages/smart_home.html",
        "header_events": "/ru/pages/events.html"
    },

    "01001": "Добро пожаловать",
    "01002": "Сайт находится в разработке. Скоро появятся новые функции.",
    "01011": "3D-моделирование",
    "01012": "Дизайн продукции",
    "01013": "Визуализация экстерьера и интерьера",
    "01014": "Интерактивные 3D-конфигураторы",
    "01015": "Проектирование умных домов",


    "11001": "3D прокеты",
    "11011": "Проект создан по чертежам архитектурной студии Lighthouse Projects, архитекторы Татьяна и Дмитрий Хорошевы.",
    "11012": "Замок был создан в 3Ds Max на основе оригинальных деталей из Shenmue 3.",
    "11013": "Демо конфигуратор Wilson Audio",



    "20001": "Умный дом. Умная жизнь.",
    "20002": "В сотрудничестве с компанией Теле-Арт",

    "20003": "Умный дом в двух словах",
    "20004": "KNX предлагает комплексное и перспективное решение для управления и интеграции различных систем в любом доме, включая освещение, отопление, безопасность и многое другое. Домовладельцы могут наслаждаться повышенным комфортом, энергоэффективностью и удобством благодаря централизованному управлению всеми подключенными устройствами. Открытый протокол KNX позволяет широкому спектру продуктов от разных производителей взаимодействовать и работать друг с другом, обеспечивая гибкость и масштабируемость.",

    "20010": "Управляйте всем, отовсюду",
    
    "20011": "Освещение",
    "20012": "Эффективное управление освещением гарантирует, что свет будет выключен, когда вы уходите или ложитесь спать. Забыли выключить его? Легко приглушите свет с помощью смартфона или планшета из любой точки мира. Датчики движения включат свет, когда вы войдете в комнату. Больше никаких потерь энергии. Создавайте световые сцены для каждого случая (регулируйте цвет, интенсивность и т. д.) и меняйте сцену в соответствии с вашим настроением всего одним касанием. Для гибкого дома, который дарит вам душевное спокойствие.",
    "20013": "- Дистанционное управление",
    "20014": "- Сцена на любой случай",
    "20015": "- Энергоэффективный",

    "20021": "Жалюзи",
    "20022": "Откройте или закройте ваши жалюзи или шторы всего одним нажатием на вашем смартфоне или планшете. Отрегулируйте настройки в соответствии с погодой и экономьте энергию, закрывая жалюзи в жаркий летний день. Закройте ваши жалюзи удаленно, чтобы защитить ваш дом от сильных ветров и штормов. Медленно просыпайтесь утром с восходящим солнцем.",
    "20023": "- Высокая гибкость управления",
    "20024": "- Полный контроль всего одним касанием",
    "20025": "- Энергоэффективный",

    "20031": "Отопление, вентиляция и кондиционирование воздуха",
    "20032": "Управляйте температурой в своей комнате в зависимости от времени суток или функции комнаты. Примите душ утром в предварительно нагретой ванной комнате, понизьте температуру в течение дня и насладитесь комфортным домом. Отопление, которое автоматически отключается, когда вас нет дома, сэкономит вам значительные расходы на электроэнергию. Победите жару с помощью эффективной установки кондиционирования воздуха, которая сохраняет прохладу в вашем доме. Управляйте кондиционером или вентиляцией удаленно, чтобы освежиться при возвращении домой в жаркую погоду. Умный климат-контроль создает комфортный и энергоэффективный дом.",
    "20033": "- Автоматический контроль температуры",
    "20034": "- Дистанционное управление",
    "20035": "- Энергоэффективный",

    "20041": "Безопасность",
    "20042": "Умные дома позволяют автоматически активировать сигнализацию, когда вы запираете дверь. Датчики движения обнаружат подозрительные движения у вашей двери и сообщат вам или местной полиции. Создавайте интеллектуальные оповещения безопасности, чтобы не допустить злоумышленников. Управляйте своей системой сигнализации удаленно и настройте режим, чтобы создать впечатление, что вы дома, когда на самом деле вас нет.",
    "20043": "- Оповещения безопасности",
    "20044": "- Обнаружение двери",
    "20045": "- Симуляция присутствия",

    "20051": "Дверная коммуникация",
    "20052": "С системой контроля доступа вы можете видеть посетителей у порога, прежде чем открыть дверь. Когда звонит дверной звонок, вы можете проверить фотографию своих посетителей на входной системе. Когда вас нет дома, проверьте на своем смартфоне или планшете. Персонализируйте приветственное сообщение при открытии двери для ваших посетителей, чтобы тепло их встретить.",
    "20053": "- Дистанционное управление",
    "20054": "- Память в картинках",
    "20055": "- Управление приветственными сообщениями",

    "20061": "Визуализация",
    "20062": "Держите свой умный дом и потребление энергии в актуальном состоянии с помощью инструментов визуализации, где угодно и когда угодно. Настройте свой интерфейс в соответствии со своими потребностями и получайте информацию о потреблении энергии.",
    "20063": "- Простой в использовании интерфейс",
    "20064": "- Гибкие панели управления",
    "20065": "- Визуализация, где бы вы ни находились",

    "20071": "Домашний кинотеатр | Мультирум аудио",
    "20072": "",
    "20073": "- Управление музыкой",
    "20074": "- Управление мультимедийным оборудованием",
    "20075": "- Управление домашним кинотеатром",

    
    "200a0": "Преимущества системы KNX",

    "200a1": "Надежность и безопасность",
    "200a2": "KNX предлагает домовладельцам надежный и безопасный опыт умного дома благодаря высококачественным продуктам. Стандарт KNX известен своей стабильной связью между всеми умными приборами и повышенной безопасностью, поскольку он обеспечивает непревзойденную защиту конфиденциальности домовладельцев.",

    "200b1": "Проекты, ориентированные на будущее",
    "200b2": "Система KNX обеспечивает бесшовную интеграцию разнообразных устройств от разных производителей, гарантируя совместимость и будущее расширение. Благодаря открытому протоколу домовладельцы могут свободно выбирать и комбинировать лучшие продукты, создавая высокоперсонализированную и гибкую экосистему умного дома.",

    "200z1": "Сертификаты",



    "50001": "Йога и здоровый образ жизни",
    "50002": "Кто бы мог подумать, что я, увлечённый моделизмом, аудиоаппаратурой и компьютерными играми, займусь йогой? Спорт был мне чужд, но в 2006 году я начал тренироваться с катаной, а в 2012 году хатха-йога изменила мою жизнь.",
    "50003": "С 2015 года я преподавал хатха-йогу, помогая другим обрести баланс и укрепить тело. Для меня йога — это не только практика, но и способ перезагрузки.",
    "50004": "Видео 2019 года. После перерыва возвращаюсь к тренировкам с катаной, вспоминая базовую технику.",
    "50005": "Йога на пляже",
    "50011": "Скоро появятся обновления мероприятий"
}